---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.VertexIndexPairArrayIterator
source: html/0e84d6a5-9aba-085d-8e75-bbe2dfbd2c08.htm
---
# VertexIndexPairArrayIterator Members

For Internal Use Only.